Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# SpeechlyLicenseIsSuspendedErrorActionMessage
source: Please contact your administrator.
af: Kontak asseblief u administrateur.
am: እባክዎን አስተዳዳሪዎን ያነጋግሩ.
ar: يرجى الاتصال بالمشرف.
as: অনুগ্ৰহ কৰি আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Zəhmət olmasa administratorunuzla əlaqə saxlayın.
bg: Обърнете се към вашия администратор.
bn: অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo kontaktirajte vašeg administratora.
ca: Poseu-vos en contacte amb l'administrador.
cs: Obraťte se na správce.
cy: Cysylltwch â'ch gweinyddwr.
da: Kontakt din administrator.
de: Bitte wenden Sie sich an Ihren Administrator.
el: Επικοινωνήστε με το διαχειριστή σας.
es: Póngase en contacto con el administrador.
et: Palun võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید.
fi: Ota yhteyttä järjestelmänvalvojaan.
fil: Mangyaring kontakin ang iyong administrator.
fr_ca: Veuillez contacter votre administrateur.
ga: Déan teagmháil le do riarthóir.
gu: મહેરબાની કરીને તમારા વહીવટકર્તાનો સંપર્ક કરો.
he: פנה אל מנהל המערכת שלך.
hi: कृपया अपने व्यवस्थापक से संपर्क करें.
hr: Obratite se administratoru.
hu: Forduljon a rendszergazdához.
hy: Խնդրում ենք կապ հաստատել Ձեր ադմինիստրատորի հետ:
id: Silakan hubungi administrator Anda.
is: Vinsamlegast hafðu samband við stjórnanda þinn.
it: Contattare l'amministratore.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᕐᓄᑦ ᖃᐅᔨᒋᐊᖃᑦᑕᕐᓂᐊᖅᐳᓯ.
ja: 管理者に問い合わせてください。
kk: Әкімшіге хабарласыңыз.
km: សូមទំនាក់ទំនងទៅអ្នកគ្រប់គ្រងរបស់អ្នក។
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하십시오.
ku_arab: تکایە پەیوەندی بە بەڕێوەبەرەکەتەوە بکە.
ky: Администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານ.
lt: Susisiekite su savo administratoriumi.
lv: Lūdzu, sazinieties ar administratoru.
mi: Whakapā atu koa ki tō kaiwhakahaere.
ml: ദയവായി നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: कृपया आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda.
mt: Ikkuntattja l-amministratur tiegħek.
nb: Ta kontakt med systemansvarlig.
ne: कृपया तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder.
or: ଦୟାକରି ଆପଣଙ୍କ ପ୍ରଶାସକସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਆਪਣੇ ਪਰਸ਼ਾਸ਼ਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜੀ ।
pl: Skontaktuj się z administratorem.
prs: لطفا با سرپرست خود تماس بگیرید.
pt_pt: Por favor contacte o seu administrador.
ro: Vă rugăm să contactați administratorul.
ru: Обратитесь к администратору.
sk: Obráťte sa na svojho správcu.
sl: Obrnite se na skrbnika.
sq: Ju lutem kontaktoni administratorin tuaj.
sr_cyrl: Обратите се администратору.
sr_latn: Obratite se administratoru.
sv: Kontakta administratören.
sw: Tafadhali wasiliana na msimamizi wako.
ta: தயவுசெய்து உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณ
ti: በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ ።
tr: Lütfen yöneticinize başvurun.
uk: Будь ласка, зв'яжіться зі своїм адміністратором.
ur: براہ کرم اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn.
zh_hans: 请联系您的管理员。
zh_hant: 請聯繫您的管理員。

# SpeechlyLicenseIsSuspendedErrorMessage
source: Your licence has been suspended.
af: Jou lisensie is opgeskort.
am: ፈቃድዎ ተቋርጧል።
ar: تم تعليق ترخيصك.
as: আপোনাৰ অনুজ্ঞাপত্ৰ নিলম্বিত কৰা হৈছে।
az_arab: Sizin lisenziyanız dayandırılıb.
bg: Лицензът ви е спрян.
bn: আপনার লাইসেন্স স্থগিত করা হয়েছে।
bs: Vaša dozvola je suspendovana.
ca: La seva llicència ha estat suspesa.
cs: Vaše licence byla pozastavena.
cy: Mae eich trwydded wedi ei hatal.
da: Dit kørekort er blevet suspenderet.
de: Ihre Lizenz wurde ausgesetzt.
el: Η άδειά σας έχει ανασταλεί.
es: Su licencia ha sido suspendida.
et: Teie litsents on peatatud.
fa: مجوز شما متوقف شده است.
fi: Ajokorttisi on keskeytetty.
fil: Suspendido na ang lisensya mo.
fr_ca: Votre permis a été suspendu.
ga: Tá do cheadúnas curtha ar fionraí.
gu: તમારું લાઇસન્સ સસ્પેન્ડ કરવામાં આવ્યું છે.
he: הרישיון שלך הותלה.
hi: आपका लाइसेंस निलंबित कर दिया गया है।
hr: Dozvola vam je oduzeta.
hu: A jogosítványát felfüggesztettük.
hy: Ձեր արտոնագիրը դադարեցվել է:
id: Lisensi Anda telah ditangguhkan.
is: Ökuskírteinið þitt hefur verið fellt úr gildi.
it: La tua patente è stata sospesa.
iu: ᓚᐃᓴᓐᓰᑦ ᓄᖅᑲᖅᑎᑕᐅᔪᖅ.
ja: ライセンスが停止されました。
kk: Лицензияңыздың қолданысы тоқтатылды.
km: អាជ្ញា ប័ណ្ណ របស់ អ្នក ត្រូវ បាន ផ្អាក ។
kn: ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ಅಮಾನತುಗೊಳಿಸಲಾಗಿದೆ.
ko: 라이센스가 정지되었습니다.
ku_arab: مۆڵەتەکەت ڕاگیراوە.
ky: Сиздин лицензияңыз токтотулду.
lo: ໃບອະນຸຍາດຂອງທ່ານໄດ້ຖືກຢຸດເຊົາ.
lt: Jūsų vairuotojo pažymėjimas buvo sustabdytas.
lv: Jūsu vadītāja apliecība ir apturēta.
mi: Kua whakatārewatia to raihana.
ml: നിങ്ങളുടെ ലൈസൻസ് സസ്പെൻഡ് ചെയ്തു.
mr: तुमचा परवाना निलंबित करण्यात आला आहे.
ms: Lesen anda telah digantung.
mt: Il-liċenzja tiegħek ġiet sospiża.
nb: Lisensen din er suspendert.
ne: तपाईँको लाइसेन्स निलम्बन गरिएको छ ।
nl: Uw rijbewijs is geschorst.
or: ଆପଣଙ୍କ ଲାଇସେନ୍ସ ସ୍ଥଗିତ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਲਾਇਸੰਸ ਨੂੰ ਸਥਗਿਤ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Twoja licencja została zawieszona.
prs: مجوز شما به حالت تعلیق درآمده
pt_pt: Sua licença foi suspensa.
ro: Permisul dumneavoastră a fost suspendat.
ru: Действие вашей лицензии приостановлено.
sk: Vaša licencia bola pozastavená.
sl: Vaša licenca je suspendirana.
sq: Patenta juaj është pezulluar.
sr_cyrl: Ваша дозвола је суспендована.
sr_latn: Vaša dozvola je suspendovana.
sv: Ditt körkort har dragits in.
sw: Leseni yako imesimamishwa.
ta: உங்கள் உரிமம் இடைநிறுத்தப்பட்டுள்ளது.
te: మీ లైసెన్స్ సస్పెండ్ చేయబడింది.
th: ใบอนุญาตของคุณถูกระงับ
ti: ፍቓድካ ጠጠው ኢሉ ኣሎ።
tr: Lisansınız askıya alındı.
uk: Дію вашої ліцензії призупинено.
ur: آپ کا لائسنس معطل کر دیا گیا ہے۔
vi: Giấy phép của bạn đã bị đình chỉ.
zh_hans: 您的许可证已被暂停。
zh_hant: 您的許可證已被暫停。

# SpeechlyLicenseNotFoundErrorActionMessage
source: Please contact your administrator to assign a licence to you.
af: Kontak asseblief jou administrateur om 'n lisensie aan jou toe te ken.
am: ፈቃድ ለመመደብ እባክዎን አስተዳዳሪዎን ያነጋግሩ.
ar: يرجى الاتصال بالمسؤول لتعيين ترخيص لك.
as: অনুগ্ৰহ কৰি আপোনাক অনুজ্ঞাপত্ৰ আৱণ্টন কৰিবলৈ আপোনাৰ প্ৰশাসকৰ সৈতে যোগাযোগ কৰক।
az_arab: Sizə lisenziya təyin etmək üçün administratorunuza müraciət etməyiniz xahiş olunur.
bg: Обърнете се към вашия администратор, за да ви даде лиценз.
bn: আপনাকে একটি লাইসেন্স বরাদ্দ করতে অনুগ্রহ করে আপনার প্রশাসকের সাথে যোগাযোগ করুন।
bs: Molimo Vas da kontaktirate svog administratora da vam dodeli licencu.
ca: Poseu-vos en contacte amb l'administrador per assignar-vos una llicència.
cs: Obraťte se na svého administrátora, aby vám přidělil licenci.
cy: Cysylltwch â'ch gweinyddwr i neilltuo trwydded i chi.
da: Kontakt din administrator for at tildele dig en licens.
de: Bitte wenden Sie sich an Ihren Administrator, um Ihnen eine Lizenz zuzuweisen.
el: Επικοινωνήστε με το διαχειριστή σας για να σας εκχωρήσει μια άδεια χρήσης.
es: Póngase en contacto con su administrador para asignarle una licencia.
et: Litsentsi määramiseks võtke ühendust oma administraatoriga.
fa: لطفا با سرپرست خود تماس بگیرید تا مجوز را به شما اختصاص دهد.
fi: Ota yhteyttä järjestelmänvalvojaan ja määritä sinulle käyttöoikeus.
fil: Mangyaring kontakin ang iyong administrator upang magtalaga ng lisensya sa iyo.
fr_ca: Veuillez communiquer avec votre administrateur pour vous attribuer une licence.
ga: Déan teagmháil le do riarthóir chun ceadúnas a shannadh duit.
gu: તમને લાઇસન્સ સોંપવા માટે કૃપા કરીને તમારા વહીવટકર્તાનો સંપર્ક કરો.
he: פנה למנהל המערכת כדי להקצות לך רשיון.
hi: आपको लाइसेंस असाइन करने के लिए कृपया अपने व्यवस्थापक से संपर्क करें.
hr: Obratite se administratoru da biste vam dodijelili licencu.
hu: Kérjük, lépjen kapcsolatba a rendszergazdával, és rendeljen hozzá licencet.
hy: Խնդրում ենք կապ հաստատել Ձեր ադմինիստրատորի հետ, որպեսզի ձեզ համար արտոնագիր նշանակվի:
id: Silakan hubungi administrator Anda untuk menetapkan lisensi kepada Anda.
is: Vinsamlegast hafðu samband við stjórnandann þinn til að úthluta þér leyfi.
it: Contatta l'amministratore per assegnarti una licenza.
iu: ᐊᐅᓚᑦᑎᔨᒋᔭᕐᓄᑦ ᖃᐅᔨᒋᐊᕐᓂᐊᖅᐳᑎᑦ ᐱᔪᓐᓇᐅᑎᑖᖅᑎᑦᑎᔪᒪᓗᑎᑦ ᐃᓕᖕᓄᑦ.
ja: 管理者に連絡してライセンスを割り当ててください。
kk: Сізге лицензия тағайындау үшін әкімшіге хабарласыңыз.
km: សូម ទាក់ទង ទៅ អ្នក គ្រប់គ្រង របស់ អ្នក ដើម្បី ផ្តល់ អាជ្ញា ប័ណ្ណ ដល់ អ្នក ។
kn: ನಿಮಗೆ ಪರವಾನಗಿಯನ್ನು ನಿಯೋಜಿಸಲು ದಯವಿಟ್ಟು ನಿಮ್ಮ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.
ko: 관리자에게 문의하여 라이선스를 할당하십시오.
ku_arab: تکایە پەیوەندی بە بەڕێوەبەرەکەتەوە بکە بۆ تەرخانکردنی مۆڵەتێک بۆ تۆ.
ky: Сизге лицензия дайындоо үчүн администраторуңузга кайрылыңыздар.
lo: ກະລຸນາຕິດຕໍ່ຜູ້ບໍລິຫານຂອງທ່ານເພື່ອມອບໃບອະນຸຍາດໃຫ້ທ່ານ.
lt: Susisiekite su savo administratoriumi, kad jis jums priskirtų licenciją.
lv: Lūdzu, sazinieties ar administratoru, lai piešķirtu jums licenci.
mi: Whakapā atu koa ki tō kaiwhakahaere hei tautapa raihana ki a koe.
ml: നിങ്ങൾക്ക് ഒരു ലൈസൻസ് നൽകുന്നതിന് നിങ്ങളുടെ അഡ്മിനിസ്ട്രേറ്ററെ ബന്ധപ്പെടുക.
mr: कृपया आपल्याला परवाना नियुक्त करण्यासाठी आपल्या प्रशासकाशी संपर्क साधा.
ms: Sila hubungi pentadbir anda untuk memperuntukkan lesen kepada anda.
mt: Ikkuntattja l-amministratur tiegħek biex tassenjalek liċenzja.
nb: Kontakt systemansvarlig for å tilordne en lisens til deg.
ne: कृपया तपाईँलाई अनुमतिपत्र प्रदान गर्न तपाईँको प्रशासकलाई सम्पर्क गर्नुहोस् ।
nl: Neem contact op met uw beheerder om een licentie aan u toe te wijzen.
or: ଦୟାକରି ଆପଣଙ୍କୁ ଲାଇସେନ୍ସ ନ୍ୟସ୍ତ କରିବାକୁ ଆପଣଙ୍କ ପ୍ରଶାସକଙ୍କ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਤੁਹਾਨੂੰ ਲਾਇਸੰਸ ਦੇਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪ੍ਰਸ਼ਾਸਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Skontaktuj się z administratorem, aby przypisać Ci licencję.
prs: لطفاً با مدیر خود تماس بگیرید تا مجوز را به شما اختصاص دهد.
pt_pt: Por favor contacte o seu administrador para lhe atribuir uma licença.
ro: Vă rugăm să contactați administratorul pentru a vă atribui o licență.
ru: Обратитесь к администратору, чтобы назначить вам лицензию.
sk: Obráťte sa na správcu a požiadajte ho o pridelenie licencie.
sl: Obrnite se na skrbnika, da vam dodeli licenco.
sq: Ju lutem kontaktoni administratorin tuaj për të caktuar një leje për ju.
sr_cyrl: Обратите се администратору да вам додели дозволу.
sr_latn: Obratite se administratoru da vam dodeli dozvolu.
sv: Kontakta administratören för att tilldela dig en licens.
sw: Tafadhali wasiliana na msimamizi wako kukupa leseni.
ta: உங்களுக்கு உரிமத்தை ஒதுக்க உங்கள் நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: మీకు లైసెన్స్ కేటాయించడం కొరకు దయచేసి మీ అడ్మినిస్ట్రేటర్ ని సంప్రదించండి.
th: โปรดติดต่อผู้ดูแลระบบของคุณเพื่อมอบหมายสิทธิ์การใช้งานให้กับคุณ
ti: ፍቓድ ምእንቲ ኺህበካ በጃኻ ምስ ኣመሓዳሪኻ ተራኸብ።
tr: Size bir lisans ataması için lütfen yöneticinize başvurun.
uk: Зверніться до адміністратора, щоб призначити вам ліцензію.
ur: براہ کرم آپ کو لائسنس تفویض کرنے کے لئے اپنے منتظم سے رابطہ کریں۔
vi: Vui lòng liên hệ với quản trị viên của bạn để gán giấy phép cho bạn.
zh_hans: 请联系您的管理员以为您分配许可证。
zh_hant: 請聯繫您的管理員以為您分配許可證。

# SpeechlyLicenseNotFoundErrorMessage
source: You do not have a licence assigned to you.
af: Jy het nie 'n lisensie wat aan jou toegewys is nie.
am: የተመደበልህ ፈቃድ የለህም።
ar: ليس لديك ترخيص مخصص لك.
as: আপোনাৰ ওচৰত আপোনাক আৱণ্টন কৰা অনুজ্ঞাপত্ৰ নাই।
az_arab: Sizin üçün (allah tərəfindən) heç bir lisenziya yoxdur.
bg: Нямате лиценз, който да ви е възложен.
bn: আপনার কাছে নির্ধারিত কোনও লাইসেন্স নেই।
bs: Nemate dozvolu koja vam je dodeljena.
ca: No teniu cap llicència assignada.
cs: Nemáte přidělenou licenci.
cy: Nid oes gennych drwydded a neilltuwyd i chi.
da: Du har ikke fået tildelt en licens.
de: Ihnen ist keine Lizenz zugewiesen.
el: Δεν σας έχει εκχωρηθεί άδεια χρήσης.
es: No tiene una licencia asignada a usted.
et: Teile ei ole määratud litsentsi.
fa: تو مجوزي نداري که بهت اختصاص داده شده باشه .
fi: Sinulla ei ole sinulle osoitettua lisenssiä.
fil: Wala kang nakatalagang lisensya sa iyo.
fr_ca: Aucun permis ne vous a été attribué.
ga: Níl ceadúnas sannta duit agat.
gu: તમારી પાસે તમને સોંપાયેલ લાઇસન્સ નથી.
he: לא הוקצה לך רשיון.
hi: आपके पास लाइसेंस नहीं है।
hr: Nemate dozvolu koja vam je dodijeljena.
hu: Nincs Önhöz rendelt licenc.
hy: Դուք չունեք ձեզ տրված արտոնագիր:
id: Anda tidak memiliki lisensi yang ditetapkan untuk Anda.
is: Þú hefur ekki úthlutað þér skírteini.
it: Non hai una licenza assegnata a te.
iu: ᐱᔪᓐᓇᐅᑎᖃᖏᑦᑐᑎᑦ ᑐᓂᔭᐅᓯᒪᔪᓂᑦ ᐃᓕᓐᓄᑦ.
ja: ライセンスが割り当てられていません。
kk: Сізге берілген лицензия жоқ.
km: អ្នក មិន មាន អាជ្ញា ប័ណ្ណ ដែល បាន ចាត់ តាំង ឲ្យ អ្នក ទេ ។
kn: ನಿಮಗೆ ನಿಯೋಜಿಸಲಾದ ಪರವಾನಗಿಯನ್ನು ನೀವು ಹೊಂದಿಲ್ಲ.
ko: 할당된 라이선스가 없습니다.
ku_arab: تۆ مۆڵەتت نیە بۆ تۆ.
ky: Сизге дайындалган лицензия жок.
lo: ທ່ານບໍ່ມີໃບອະນຸຍາດທີ່ຖືກມອບຫມາຍໃຫ້ທ່ານ.
lt: Jūs neturite jums priskirtos licencijos.
lv: Jums nav piešķirta licence.
mi: Kāore i a koe tētahi raihana i tautapa ki a koe.
ml: നിങ്ങൾക്ക് ഒരു ലൈസൻസ് നൽകിയിട്ടില്ല.
mr: तुमच्याकडे तुम्हाला नेमून दिलेला परवाना नाही.
ms: Anda tidak mempunyai lesen yang diperuntukkan kepada anda.
mt: M'għandekx liċenzja assenjata lilek.
nb: Du har ikke tildelt en lisens.
ne: तपाईँसँग अनुमतिपत्र तोकिएको छैन ।
nl: U heeft geen licentie toegewezen gekregen.
or: ଆପଣଙ୍କ ପାଖରେ ଆପଣଙ୍କୁ ଦିଆଯାଇଥିବା ଲାଇସେନ୍ସ ନାହିଁ।
pa: ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਨੂੰ ਸਪੁਰਦ ਕੀਤਾ ਕੋਈ ਲਾਇਸੰਸ ਨਹੀਂ ਹੈ।
pl: Nie masz przypisanej licencji.
prs: شما مجوز اختصاص داده شده به شما ندارد.
pt_pt: Não tem uma licença que lhe é atribuída.
ro: Nu aveți o licență atribuită.
ru: У вас нет назначенной вам лицензии.
sk: Nemáte pridelenú licenciu.
sl: Nimaš licence, ki bi ti bila dodeljena.
sq: Ju nuk keni një leje të caktuar për ju.
sr_cyrl: Немате додељену дозволу.
sr_latn: Nemate dodeljenu dozvolu.
sv: Du har ingen licens tilldelad dig.
sw: Huna leseni uliyopewa.
ta: உங்களுக்கு ஒதுக்கப்பட்ட உரிமம் உங்களிடம் இல்லை.
te: మీకు లైసెన్స్ కేటాయించబడలేదు.
th: คุณไม่มีสิทธิ์การใช้งานที่มอบหมายให้คุณ
ti: እተመደበልካ ፍቓድ የብልኩምን ።
tr: Size atanmış bir lisansınız yok.
uk: У вас немає ліцензії, призначеної вам.
ur: آپ کے پاس آپ کو تفویض کردہ لائسنس نہیں ہے۔
vi: Bạn không có giấy phép được chỉ định cho bạn.
zh_hans: 您没有分配给您的许可证。
zh_hant: 您沒有分配給您的許可證。

# StartupPageErrorDescription.Text
source: An error occurred. Please check your Internet Connection then try again.
af: 'N Fout het voorgekom. Gaan asseblief jou internetverbinding na en probeer dan weer.
am: አንድ ስህተት ተከሰተ ። እባክዎ የኢንተርኔት ግንኙነትዎን ይመልከቱ እና እንደገና ይሞክሩ.
ar: حدث خطأ. يرجى التحقق من اتصالك بالإنترنت ثم المحاولة مرة أخرى.
as: এটা ত্ৰুটি ঘটিছে। অনুগ্ৰহ কৰি আপোনাৰ ইণ্টাৰনেট সংযোগ পৰীক্ষা কৰক তাৰ পিছত পুনৰ চেষ্টা কৰক।
az_arab: Xəta oldu. Zəhmət olmasa, İnternet Bağlantınızı yoxlayın, sonra yenidən cəhd edin.
bg: Възникна грешка. Проверете вашата интернет връзка, след което опитайте отново.
bn: একটি ত্রুটি ঘটেছে। অনুগ্রহ করে আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন তারপর আবার চেষ্টা করুন।
bs: Došlo je do greške. Molimo provjerite vašu internet vezu onda pokušajte ponovo.
ca: S'ha produït un error. Comproveu la connexió a Internet i torneu-ho a provar.
cs: Došlo k chybě. Zkontrolujte připojení k internetu a zkuste to znovu.
cy: Digwyddodd gwall. Gwiriwch eich Cysylltiad Rhyngrwyd yna ceisiwch eto.
da: Der opstod en fejl. Kontroller din internetforbindelse, og prøv derefter igen.
de: Ein Fehler ist aufgetreten. Bitte überprüfen Sie Ihre Internetverbindung und versuchen Sie es erneut.
el: Παρουσιάστηκε σφάλμα. Ελέγξτε τη σύνδεσή σας στο Internet και, στη συνέχεια, προσπαθήστε ξανά.
es: Se ha producido un error. Compruebe su conexión a Internet e inténtelo de nuevo.
et: Ilmnes tõrge. Palun kontrollige oma Interneti-ühendust ja proovige uuesti.
fa: خطایی رخ داد. لطفا اتصال اینترنت خود را بررسی کنید و سپس دوباره سعی کنید.
fi: Tapahtui virhe. Tarkista Internet-yhteytesi ja yritä sitten uudelleen.
fil: May nangyaring error. Paki check ang iyong Internet Connection pagkatapos ay subukang muli.
fr_ca: Une erreur s’est produite. Veuillez vérifier votre connexion Internet, puis réessayez.
ga: Tharla earráid. Seiceáil do Nasc Idirlín ansin bain triail as arís.
gu: ભૂલ ઉદ્ભવી. કૃપા કરીને તમારું ઇન્ટરનેટ જોડાણ ચકાસો અને ફરીથી પ્રયત્ન કરો.
he: אירעה שגיאה. בדוק את חיבור האינטרנט שלך ולאחר מכן נסה שוב.
hi: कोई त्रुटि उत्पन्न हुई. कृपया अपने इंटरनेट कनेक्शन की जाँच करें तब पुन: प्रयास करें.
hr: Došlo je do pogreške. Provjerite internetsku vezu, a zatim pokušajte ponovno.
hu: Hiba történt. Kérjük, ellenőrizze az internetkapcsolatot, majd próbálkozzon újra.
hy: Սխալ է տեղի ունեցել. Խնդրում ենք ստուգել Ձեր ինտերնետ կապը այնուհետեւ կրկին փորձեք:
id: Terjadi kesalahan. Silakan periksa Koneksi Internet Anda lalu coba lagi.
is: Villa kom upp. Vinsamlegast athugaðu nettenginguna þína og reyndu aftur.
it: Si è verificato un errore. Controlla la tua connessione Internet, quindi riprova.
iu: ᑕᒻᒪᖅᑐᖃᓚᐅᖅᑐᖅ. ᖃᐅᔨᒋᐊᕐᓗᒍ ᐃᑭᐊᖅᑭᕖᑦ ᐊᑦᑕᑕᕐᕕᖓ ᐆᒃᑐᒃᑲᓐᓂᓕᕐᒥᓗᒍ.
ja: エラーが発生しました。インターネット接続を確認してから、もう一度やり直してください。
kk: Қате пайда болды. Интернет қосылымын тексеріп, қайталап көріңіз.
km: កំហុស មួយ បាន កើត ឡើង ។ សូម ពិនិត្យ មើល ការ តភ្ជាប់ អ៊ីនធឺណិត របស់ អ្នក បន្ទាប់ មក សាកល្បង ម្ដង ទៀត ។
kn: ದೋಷವೊಂದು ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ ತದನಂತರ ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 오류가 발생했습니다. 인터넷 연결을 확인한 다음 다시 시도하십시오.
ku_arab: هەڵەیەک ڕوویدا. تکایە پەیوەندی ئینتەرنێتەکەت بپشکنە و پاشان دووبارە هەوڵدەوە.
ky: Ката пайда болду. Интернет туташтырууңузду текшерип көргүлө, анан кайра аракет кылыңыз.
lo: ເກີດຄວາມຜິດພາດ. ກະລຸນາກວດເບິ່ງການເຊື່ອມຕໍ່ອິນເຕີເນັດຂອງທ່ານແລ້ວລອງອີກເທື່ອຫນຶ່ງ.
lt: Įvyko klaida. Patikrinkite interneto ryšį, tada bandykite dar kartą.
lv: Radās kļūda. Lūdzu, pārbaudiet interneta savienojumu un pēc tam mēģiniet vēlreiz.
mi: I puta mai tētahi hapa.. Tirohia koa tō Hononga Ipurangi kātahi ka ngana anō.
ml: ഒരു പിശക് സംഭവിച്ചു. ദയവായി നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക, തുടർന്ന് വീണ്ടും ശ്രമിക്കുക.
mr: एक चूक घडली. कृपया आपले इंटरनेट कनेक्शन तपासा नंतर पुन्हा प्रयत्न करा.
ms: Ralat berlaku. Sila semak Sambungan Internet anda kemudian cuba lagi.
mt: Sar żball. Iċċekkja l-Konnessjoni ta' l-Internet imbagħad erġa' pprova.
nb: Det oppstod en feil. Kontroller Internett-tilkoblingen, og prøv deretter på nytt.
ne: एउटा त्रुटि उत्पन्न भयो । कृपया तपाईँको इन्टरनेट जडान जाँच गर्नुहोस् त्यसपछि पुन: प्रयास गर्नुहोस् ।
nl: Er is een fout opgetreden. Controleer uw internetverbinding en probeer het opnieuw.
or: ଏକ ତ୍ରୁଟି ଘଟିଛି। ଦୟାକରି ଆପଣଙ୍କ ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଜନା ଯାଞ୍ଚ କରନ୍ତୁ ତାପରେ ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਇੱਕ ਗਲਤੀ ਆਈ ਹੈ । ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਫੇਰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wystąpił błąd. Sprawdź połączenie internetowe, a następnie spróbuj ponownie.
prs: خطا رخ داده است. لطفا اتصال به اینترنت خود را بررسی کنید و سپس دوباره سعی کنید.
pt_pt: Ocorreu um erro. Por favor, verifique a sua Ligação à Internet e tente novamente.
ro: A apărut o eroare. Vă rugăm să verificați conexiunea la Internet, apoi încercați din nou.
ru: Произошла ошибка. Проверьте подключение к Интернету и повторите попытку.
sk: Vyskytla sa chyba. Skontrolujte internetové pripojenie a skúste to znova.
sl: Prišlo je do napake. Preverite internetno povezavo in poskusite znova.
sq: Ndodhi një gabim. Ju lutem kontrolloni Lidhjen tuaj të Internetit pastaj provoni përsëri.
sr_cyrl: Дошло је до грешке. Проверите Интернет везу, а затим покушајте поново.
sr_latn: Došlo je do greške. Proverite Internet vezu, a zatim pokušajte ponovo.
sv: Ett fel inträffade. Kontrollera din Internetanslutning och försök sedan igen.
sw: Kosa lilitokea. Tafadhali angalia Muunganisho wako wa Mtandao kisha ujaribu tena.
ta: ஒரு பிழை ஏற்பட்டது. தயவுசெய்து உங்கள் இணைய இணைப்பை சரிபார்த்து மீண்டும் முயற்சிக்கவும்.
te: ఒక దోషం ఏర్పడింది. దయచేసి మీ అంతర్జాలిక అనుసంధానాన్ని తనిఖీ చేసి, ఆపై మళ్లీ ప్రయత్నించండి.
th: มีข้อผิดพลาดเกิดขึ้น โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณแล้วลองอีกครั้ง
ti: ሓደ ጌጋ ተፈጸመ ። በጃኻ ነቲ ኣብ ኢንተርነት ዘሎካ ርክብ ርኣዮ እሞ እንደገና ፈትኖ።
tr: Bir hata oluştu. Lütfen İnternet Bağlantınızı kontrol edin ve tekrar deneyin.
uk: Сталася помилка. Перевірте підключення до Інтернету, а потім повторіть спробу.
ur: ایک نقص واقع ہوا۔ براہ کرم اپنا انٹرنیٹ کنکشن چیک کریں پھر دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi. Vui lòng kiểm tra Kết nối Internet của bạn sau đó thử lại.
zh_hans: 发生错误。请检查您的互联网连接，然后重试。
zh_hant: 發生錯誤。請檢查您的互聯網連接，然後重試。

# StartupPagePoweredBy.Text
source: Powered by
af: Aangevuur deur
am: የተጎላበተው በ
ar: يعمل بواسطة
as: ক্ষমতা প্ৰাপ্ত
az_arab: Tərəfindən dəstəklənmişdir
bg: Изпълнява се от
bn: দ্বারা চালিত
bs: Pokretan od
ca: Desenvolupat per
cs: Běží na
cy: Wedi'i bweru gan
da: Styret af
el: Υποστηρίζεται από
es: Funciona con
et: Tootja
fa: مجهز به
fi: Tuen toimitti
fil: Pinapatakbo ng
fr_ca: Alimenté par
ga: Arna chumhachtú ag
gu: દ્વારા સંચાલિત
he: באמצעות
hi: इसके द्वारा संचालित
hr: Pokretan od
hu: Energiával ellátja
hy: Սնուցվում է
id: Didukung oleh
is: Knúið af
it: Promosso da
iu: ᐊᐅᓚᑕᐅᔪᖅ ᐆᒧᖓ
ja: 協力を受けています
kk: Қуат алады
km: ឧបត្ថម្ភដោយ
kn: ನಡೆಸುತ್ತಿದೆ
ko: 동력으로
ku_arab: پاڵپشتی دەکرێت لەلایەن
ky: Менен иштейт
lo: ຂັບເຄື່ອນໂດຍ
lt: Parengta pagal
lv: Iedarbina
mi: E āheitia ana e
ml: പ്രായോജകർ
mr: द्वारा समर्थित
ms: Dikuasakan oleh
mt: Imħaddem min
nb: Drevet av
ne: यसबाट पावर गरिएको
nl: Aangedreven door
or: ଦ୍ୱାରା ସଂଚାଳିତ
pa: ਵੱਲੋਂ ਸੰਚਾਲਿਤ
pl: Zasilany przez
prs: طراحی شده توسط
pt_pt: Desenvolvido por
ro: Oferit de
ru: Руководствовался
sk: Správca
sl: Uporablja
sq: Mundësuar nga
sr_cyrl: Оснажен
sr_latn: Osnažen
sv: Styrt av
sw: Imewezeshwa na
ta: இதனால் இயங்குகிறது
te: ద్వారా సమర్పించబడింది
th: รับพลังมาจาก
ti: ዝማዕበለ ብ
tr: Destekçi
uk: Наданий
ur: چلتا ہے
vi: Được tài trợ bởi
zh_hans: 提供者
zh_hant: 提供者
